const dataClusters = [
    {
        id: 1,
        title: <p>Промышленно-логистический <br/> пояс</p>,
        color: 'rgba(255, 255, 255, 0.15)'
    },
    {
        id: 2,
        title: 'Зеленый каркас',
        color: 'rgba(0, 159, 227, 0.35)'
       
    },
    {
        id: 3,
        title: <p>Культурно-исторический <br/> кластер</p>,
        color: 'rgba(243, 147, 37, 0.35)'
    },

    {
        id: 4,
        title: <p>Научно-образовательный<br/>и технологический кластер</p>,
        color: 'rgba(102, 103, 171, 0.35)'
    },
    {
        id: 5,
        title: <p>Туристско-рекреационный<br/> кластер</p>,
        color: 'rgba(0, 167, 167, 0.35)'
    },
    {
        id: 6,
        title: <p>г. Артем</p>,
        color: 'rgba(81, 185, 164, 0.75)'
    },

]

export default dataClusters;